var _Lang = {

	// locale settings
	'locale': 'ru',
	'currency': 'руб',
	'currencyRate': 30,
	'currencyRight': true,
	'weight': ' кг',
	'weightRate': 1,
	'days': ['Пн', 'Вт', 'Ср', 'Чт', 'Пт', 'Сб', 'Вс'],

	// html
	'title': 'Торговля',
	'Day': 'День',
	'Warehouse': 'Запасы',
	'Capacity': 'Вместительность',
	'Used': 'Занято',
	'Staff': 'Сотрудники',
	'Warehouses and stores': 'Склады и магазины',
	'Small shops': 'Торговые лавки',
	'Shops': 'Магазины',
	'Warehouses': 'Склады',
	'Sellers': 'Продавцы',
	'Managers': 'Менеджеры',
	'Accountants': 'Бухгалтеры',
	'Average cost': 'Средняя стоимость',
	'Buy': 'Купить',
	'Stop trading': 'Не продавать',
	'selling price': 'продажная цена',
	'purchase price': 'закупочная цена',
	'buying activity': 'покупательская активность',
	'Sales': 'Продажи',
	'Costs': 'Затраты',
	'Profit': 'Прибыль',
	'Purchased': 'Приобретено',

	'pause': 'пауза',
	'start': 'старт продаж',
	'fast mode': 'ускоренный режим',
	'comming soon': 'в разработке',

	'Not enough money': 'Не хватает денег',
	'Need more product': 'Запасы на исходе, надо закупать',
	'Need more space on warehouse': 'Пора расширяться, места для товара уже нет',
	'No positions available': 'Нет свободных вакансий',

	'Add SmallShops': 'Арендована торговая лавка',
	'Add Sellers': 'Нанят продавец',

	'start message 1': 'Добро пожаловать!',
	'start message 2': 'Предлагаем вам освоить интересную профессию - торговлю, с&nbsp;древних времен торговля была и&nbsp;остается самым интересным и&nbsp;азартным способом заработка.',
	'start message 3': 'Вы всегда должны быть в курсе ситуации на рынке, уметь планировать закупки, контролировать продажи, расширять торговую сеть и  увеличивать склады, нанимать новых продавцов, управленцев и оптимизировать налоги с помощью бухгалтера.',
	'start message 4': 'Слева расположен график который показывает состяние рынка. Лучше всего заполнять склады когда закупочные цены падают, а&nbsp;если цена продажи слишком низкая, можно приостановить торговлю, но не увлекайтесь, это снизит покупательскую активность. Сейчас 5 утра понедельника, через час начинается рабочий день, у вас в аренде одна торговая лавка, нанят продавец и&nbsp;склад наполнен товаром, а на счету ',
	'start message 5': 'И не забывайте, что в субботу и воскресенье рынок отдыхает, а&nbsp;покупатели нет. Если на выходных товар в магазине будет отсутствовать, то в начале недели продажи будут падать.',
	'keys': '<br>Для управления можно использовать клавиши:<br>"1" - пауза<br>"2" - начать или продолжить торговлю<br>"3" - ускоренный режим (x5)<br>"4" - турбо режим (x10)<br>"Enter" - купить<br>"Ввверх", "Вниз" - изменить размер закупки<br>"Пробел" - приостановить торговлю'
};